<?
$sSectionName = "Разработка мобильный приложения для IOS и Android ";
$arDirProperties = Array(
   "description" => "Делаем приложения для бизнеса: застройщиков, ритейла, автосервисов, интернет-магазинов и многих других ниш. Мы подключаем к проекту опытных программистов (средний опыт работы 5-7 лет). Реализуем задачи на любом языке программирования. Звоните, +7(383) 207 57 29",
   "keywords" => "Разработка мобильный приложения для IOS и Android",
   "title" => "Разработка мобильный приложения для IOS и Android",
   "keywords_inner" => "Разработка мобильный приложения для IOS и Android"
);
?>